Repository: OfficeDev/microsoft-teams-apps-company-communicator
Catalog: Source/CompanyCommunicator.Common/Resources/Strings.*.resx
Languages: ar_sa, de_de, es_es, fr_fr, he_il, ja_jp, ko_kr, pt_br, zh_cn, zh_tw

# AdminConsentError
source: Contact your IT admin for permission to view this data.
ar_sa: اتصل بمسؤول تكنولوجيا المعلومات لديك للحصول على إذن بعرض هذه البيانات.
de_de: Wenden Sie sich an Ihren IT-Administrator, um die Berechtigung zum Anzeigen dieser Daten zu erhalten.
es_es: Póngase en contacto con su administrador de TI para obtener permiso para ver estos datos.
fr_fr: Contactez votre administrateur informatique pour obtenir l’autorisation d’afficher ces données.
he_il: פנה למנהל ה- IT לקבלת הרשאה להצגת נתונים אלה.
ja_jp: このデータを表示するアクセス許可については、IT 管理者にお問い合わせください。
ko_kr: 이 데이터를 볼 수 있는 권한에 대해서는 IT 관리자에게 문의하세요.
pt_br: Entre em contato com seu administrador de TI para obter permissão para visualizar esses dados.
zh_cn: 请与你的 IT 管理员联系，以获取查看此数据的权限。
zh_tw: 請連絡您的 IT 系統管理員，以取得檢視資料的權限。

source: App Not Installed
ar_sa: التطبيق غير مثبت
de_de: App ist nicht installiert
es_es: Aplicación no instalada
fr_fr: Application non installée
he_il: האפליקציה לא מותקנת
ja_jp: アプリがインストールされていません
ko_kr: 앱이 설치되지 않음
pt_br: Aplicativo Não Instalado
zh_cn: 未安装应用
zh_tw: 應用程式未安裝

# ColumnName_DeliveryStatus
source: Delivery Status
ar_sa: حالة التسليم
de_de: Zustellungsstatus
es_es: Estado de entrega
fr_fr: État de la distribution
he_il: מצב מסירה
ja_jp: 配信状態
ko_kr: 배달 상태
pt_br: Status de Entrega
zh_cn: 发送状态
zh_tw: 傳遞狀態

# ColumnName_ExportedBy
source: Exported By
ar_sa: تمّ التصدير بواسطة
de_de: Exportiert von
es_es: Exportado por
fr_fr: Exporté par
he_il: הייצוא בוצע על-ידי
ja_jp: エクスポート実行者
ko_kr: 내보낸 사람
pt_br: Exportado Por
zh_cn: 导出者
zh_tw: 匯出者

# ColumnName_ExportTimeStamp
source: Export TimeStamp
ar_sa: الطابع الزمني للتصدير
de_de: TimeStamp des Exports
es_es: Exportar marca de tiempo
fr_fr: Heure d’exportation
he_il: ייצוא TimeStamp
ja_jp: エクスポートのタイムスタンプ
ko_kr: 타임스탬프 내보내기
pt_br: Exportar Carimbo de data/hora
zh_cn: 导出时间戳
zh_tw: 匯出時間戳記

# ColumnName_MessageTitle
source: Message Title
ar_sa: عنوان الرسالة
de_de: Nachrichtentitel
es_es: Título del mensaje
fr_fr: Titre du message
he_il: כותרת הודעה
ja_jp: メッセージの件名
ko_kr: 메시지 제목
pt_br: Título da Mensagem
zh_cn: 邮件标题
zh_tw: 郵件標題

# ColumnName_SentTimeStamp
source: Sent TimeStamp
ar_sa: الطابع الزمني المرسل
de_de: TimeStamp gesendet
es_es: Marca de tiempo enviada
fr_fr: Heure d’envoi
he_il: נשלח TimeStamp
ja_jp: 送信済みタイムスタンプ
ko_kr: 보낸 타임스탬프
pt_br: Enviar Carimbo de data/hora
zh_cn: 已发送 TimeStamp
zh_tw: 已傳送時間戳記

# ColumnName_StatusReason
source: Status Reason
ar_sa: سبب الحالة
de_de: Grund für den Status
es_es: Razón para el estado
fr_fr: Raison du statut
he_il: סיבת מצב
ja_jp: 状態の理由
ko_kr: 상태 이유
pt_br: Motivo do Status
zh_cn: 状态原因
zh_tw: 狀態原因

# ColumnName_TeamId
source: Team ID
ar_sa: معرِّف الفريق
es_es: Id. de equipo
fr_fr: ID d’équipe
he_il: מזהה צוות
ja_jp: チーム ID
ko_kr: 팀 ID
pt_br: Identificação da Equipe
zh_cn: 团队 ID
zh_tw: 小組識別碼

# ColumnName_TeamName
source: Team Name
ar_sa: اسم الفريق
es_es: Nombre del equipo
fr_fr: Nom de l'équipe
he_il: שם צוות
ja_jp: チーム名
ko_kr: 팀 이름
pt_br: Nome da Equipe
zh_cn: 团队名称
zh_tw: 團隊名稱

# ColumnName_UserId
source: User ID
ar_sa: معرِّف المستخدم
de_de: Benutzer-ID
es_es: Id. de usuario
fr_fr: ID utilisateur
he_il: מזהה משתמש
ja_jp: ユーザー ID
ko_kr: 사용자 ID
pt_br: ID do Usuário
zh_cn: 用户 ID
zh_tw: 使用者識別碼

# ColumnName_UserName
source: Name
ar_sa: الاسم
es_es: Nombre
fr_fr: Nom
he_il: שם
ja_jp: 名前
ko_kr: 이름
pt_br: Nome
zh_cn: 姓名
zh_tw: 名稱

# DuplicateText
source: {0} (copy)
ar_sa: {0}(نسخ)
de_de: {0} (kopieren)
es_es: {0} (copia)
fr_fr: {0} (copier)
he_il: {0} (העתק)
ja_jp: {0} (コピー)
ko_kr: {0} (복사)
pt_br: {0} (copiar)
zh_cn: {0} (副本)
zh_tw: {0} (複製)

# ExportFailureText
source: Something went wrong. Try exporting the results again.
ar_sa: حدث خطا ما. حاول تصدير النتائج مره أخرى.
de_de: Etwas ist schief gegangen. Versuchen Sie noch Mal, die Ergebnisse zu exportieren.
es_es: Ha habido un problema. Intente volver a exportar los resultados.
fr_fr: Un problème est survenu. Réessayez d’exporter les résultats.
he_il: משהו השתבש. נסה שוב לייצא את התוצאות.
ja_jp: 問題が発生しました。結果を再度エクスポートしてみてください。
ko_kr: 오류가 발생했습니다. 결과를 다시 내보내 보세요.
pt_br: Algo deu errado. Tente exportar os resultados novamente.
zh_cn: 出现错误。请再次尝试导出结果。
zh_tw: 發生錯誤。請試著再次匯出結果。

source: Failed
ar_sa: فشل
de_de: Fehlgeschlagen
es_es: Erróneo
fr_fr: Échec
he_il: נכשל
ja_jp: 失敗
ko_kr: 실패함
pt_br: Falhou
zh_cn: 失败
zh_tw: 已失敗

# UserAppNotFound
source: User application not found. Make sure the User app is uploaded to your organization's app catalog.
ar_sa: لم يتم العثور علي تطبيق المستخدم. تاكد من تحميل تطبيق المستخدم إلى كتالوج تطبيقات مؤسستك.
de_de: Die Benutzer Anwendung wurde nicht gefunden. Stellen Sie sicher, dass die Benutzer-App in den App-Katalog Ihrer Organisation hoch geladen ist.
es_es: No se encontró la aplicación de usuario. Asegúrese de que la aplicación de usuario se ha cargado en el catálogo de aplicaciones de su organización.
fr_fr: Nous n’avons pas trouvé l’application utilisateur. Assurez-vous que l’application utilisateur est téléchargée vers le catalogue d’applications de votre organisation.
he_il: יישום המשתמש לא נמצא. ודא שיישום המשתמש הועלה לקטלוג היישומים של הארגון שלך.
ja_jp: ユーザーアプリケーションが見つかりません。ユーザーアプリが組織のアプリカタログにアップロードされていることを確認してください。
ko_kr: 사용자 응용 프로그램을 찾을 수 없습니다. 사용자 앱이 조직의 앱 카탈로그에 업로드되는지 확인하세요.
pt_br: Aplicativo de usuário não encontrado. Certifique-se de que o aplicativo do usuário seja carregado no catálogo de aplicativos da sua organização.
zh_cn: 找不到用户应用程序。请确保将用户应用上传到你组织的应用程序目录。
zh_tw: 找不到使用者應用程式。請確定使用者應用程式已上傳至您組織的應用程式目錄。

# FailedToFindUserAppInAppCatalog
source: Failed to find the User application: {0} in the organization's app catalog.
ar_sa: فشل العثور علي تطبيق المستخدم: {0} في كتالوج تطبيقات المؤسسة.
de_de: Fehler beim Suchen der Benutzer Anwendung: {0} im App-Katalog der Organisation.
es_es: No se pudo encontrar la aplicación de usuario: {0} en el catálogo de aplicaciones de la organización.
fr_fr: Impossible de trouver l’application utilisateur : {0} dans le catalogue d’applications de l’organisation.
he_il: לא היתה אפשרות למצוא את יישום המשתמש: {0} בקטלוג היישומים של הארגון.
ja_jp: 組織のアプリカタログでユーザーアプリケーション: {0} が見つかりませんでした。
ko_kr: 조직의 앱 카탈로그에서 {0} 사용자 응용 프로그램을 찾지 못했습니다.
pt_br: Falha ao localizar o aplicativo do usuário: {0} no catálogo de aplicativos da organização.
zh_cn: 找不到用户应用程序: {0} 在组织的应用程序目录中。
zh_tw: 找不到使用者應用程式: 在組織的應用程式目錄中的 {0}。

# FailedToCreateConversationFormat
source: Failed to create conversation. Error message: {0}
ar_sa: فشل إنشاء المحادثة. رسالة خطأ: {0}
de_de: Fehler beim Erstellen der Unterhaltung. Fehlermeldung: {0}
es_es: No se pudo crear la conversación. Mensaje de error: {0}
fr_fr: Nous n’avons pas pu créer la conversation. Message d’erreur : {0}
he_il: יצירת השיחה נכשלה. הודעת שגיאה: {0}
ja_jp: 会話を作成できませんでした。エラー メッセージ: {0}
ko_kr: 대화를 만들지 못했습니다. 오류 메시지: {0}
pt_br: Falha em criar conversa. Mensagem de erro: {0}
zh_cn: 无法创建对话。错误消息: {0}
zh_tw: 無法建立交談。錯誤訊息: {0}

# FailedToCreateConversationForUserFormat
source: Failed to create conversation with teams user: {0}. Exception: {1}
ar_sa: فشل إنشاء محادثه مع مستخدمي الفرق: {0}. استثناء: {1}
de_de: Fehler beim Erstellen einer unter Haltung mit Teams Benutzer: {0}. Ausnahme: {1}
es_es: No se pudo crear la conversación con el usuario de Teams: {0}. Excepción: {1}
fr_fr: Échec de la création de la conversation avec l’utilisateur teams : {0}. Exception : {1}
he_il: יצירת שיחה עם משתמש teams נכשלה: {0}. חריגה: {1}
ja_jp: Teams ユーザー: {0} を使用して会話を作成できませんでした。例外: {1}
ko_kr: 팀 사용자가 대화를 만들지 못했습니다({0}.). 예외: {1}
pt_br: Falha ao criar conversa com o usuário do teams: {0}. Exceção: {1}
zh_cn: 未能创建与团队用户: {0} 的对话。异常: {1}
zh_tw: 無法建立與 Teams 使用者的交談: {0}。例外狀況: {1}

# FailedToCreateConversationThrottledFormt
source: Failed to create conversation. Request throttled. Error message: {0}"
ar_sa: فشل إنشاء المحادثة. تم التحكم بالطلب. رسالة الخطا: {0} "
de_de: Fehler beim Erstellen der unter Haltung. Die Anforderung wurde gedrosselt. Fehler Meldung: {0} "
es_es: No se pudo crear la conversación. Se limitó la solicitud. Mensaje de error: {0} "
fr_fr: Échec de la création de la conversation. Demande limitée. Message d’erreur : {0}»
he_il: יצירת השיחה נכשלה. הבקשה ויסות. הודעת שגיאה: {0} "
ja_jp: 会話を作成できませんでした。要求が調整されました。エラーメッセージ: {0} "
ko_kr: 대화를 만들지 못했습니다. 요청이 제한되었습니다. 오류 메시지: {0}"
pt_br: Falha ao criar conversa. Solicitação limitada. Mensagem de erro: {0} "
zh_cn: 未能创建对话。请求受到限制。错误消息: {0}"
zh_tw: 無法建立交談。要求已節流。錯誤訊息: {0}"

# FailedToFindTeamInDbFormat
source: Failed to find the team {0} in DB.
ar_sa: فشل العثور علي {0} الفريق في قاعده البيانات.
de_de: Die Team {0} in der Datenbank konnten nicht gefunden werden.
es_es: No se pudo encontrar el equipo {0} en la base de datos.
fr_fr: Désolé... Nous n’avons pas pu trouver l’équipe {0} dans la base de données.
he_il: לא היתה אפשרות למצוא את {0} הצוות במסד הנתונים.
ja_jp: DB で {0} チームを見つけることができませんでした。
ko_kr: DB에서 팀 {0} 찾지 못했습니다.
pt_br: Falha ao localizar o {0} de equipe no banco de BD.
zh_cn: 未能在 DB 中找到团队 {0}。
zh_tw: 在 DB 中找不到團隊 {0}。

# FailedToGetAllUsersFormat
source: Failed to sync all users. Status Code: {0} Exception: {1}
ar_sa: فشل مزامنة كل المستخدمين. رمز الحالة: استثناء ال{0}: {1}
de_de: Fehler beim Synchronisieren aller Benutzer. Status Code: {0} Ausnahme: {1}
es_es: Error al sincronizar todos los usuarios. Código de estado: {0} excepción: {1}
fr_fr: Échec de la synchronisation de tous les utilisateurs. Code d’État : exception {0} : {1}
he_il: סינכרון כל המשתמשים נכשל. קוד מצב: חריגה {0}: {1}
ja_jp: すべてのユーザーを同期できませんでした。状態コード: {0} 例外: {1}
ko_kr: 모든 사용자를 동기화하지 못했습니다. 상태 코드: {0} 예외: {1}
pt_br: Falha ao sincronizar todos os usuários. Código de status: {0} exceção: {1}
zh_cn: 未能同步所有用户。状态代码: {0} 异常: {1}
zh_tw: 無法同步處理所有使用者。狀態碼: {0} 例外狀況: {1}

# FailedToGetConversationForUserFormat
source: Failed to get conversation id for user: {0}. Status Code: {1} Exception: {2}
ar_sa: فشل الحصول علي معرف المحادثة للمستخدم: {0}. رمز الحالة: استثناء ال{1}: {2}
de_de: Fehler beim Abrufen der Unterhaltungs-ID für den Benutzer: {0}. Status Code: {1} Ausnahme: {2}
es_es: No se pudo obtener el ID de conversación para el usuario: {0}. Código de estado: {1} excepción: {2}
fr_fr: Impossible d’obtenir l’ID de conversation pour l’utilisateur : {0}. Code d’État : exception {1} : {2}
he_il: לא היתה אפשרות לקבל מזהה שיחה עבור המשתמש: {0}. קוד מצב: חריגה {1}: {2}
ja_jp: ユーザー: {0} の会話 id を取得できませんでした。状態コード: {1} 例外: {2}
ko_kr: 사용자를 위해 대화 ID를 가져오지 못했습니다. {0}. 상태 코드: {1} 예외: {2}
pt_br: Falha ao obter ID de conversa para o usuário: {0}. Código de status: {1} exceção: {2}
zh_cn: 未能获取用户的会话 id: {0}。状态代码: {1} 异常: {2}
zh_tw: 無法取得使用者的交談識別碼: {0}。狀態碼: {1} 例外狀況: {2}

# FailedToGetMembersForGroupFormat
source: Failed to get members for group {0}: {1}
ar_sa: فشل الحصول علي أعضاء {0} المجموعة: {1}
de_de: Fehler beim Abrufen der Mitglieder für die Gruppen {0}: {1}
es_es: No se pudieron obtener los miembros del grupo {0}: {1}
fr_fr: Impossible d’obtenir les membres du groupe {0} : {1}
he_il: לא היתה אפשרות לקבל חברים עבור הקבוצה {0}: {1}
ja_jp: グループ {0} のメンバーを取得できませんでした: {1}
ko_kr: {0} 그룹 구성원을 가져오지 못했습니다. {1}
pt_br: Falha ao obter Membros para {0} de Grupo: {1}
zh_cn: 未能获取组 {0} 的成员: {1}
zh_tw: 無法取得群組{0} 的成員: {1}

# FailedToGetMembersForTeamFormat
source: Failed to get members for team {0}: {1}
ar_sa: فشل الحصول علي أعضاء {0} الفريق: {1}
de_de: Fehler beim Abrufen von Mitgliedern für das Team {0}: {1}
es_es: No se pudieron obtener los miembros del equipo {0}: {1}
fr_fr: Impossible d’obtenir les membres de l’équipe {0} : {1}
he_il: קבלת חברים עבור {0} צוות נכשלה: {1}
ja_jp: チーム {0} のメンバーを取得できませんでした: {1}
ko_kr: 팀 {0} 팀 구성원을 가져오지 못했습니다. {1}
pt_br: Falha ao obter Membros para o {0} da equipe: {1}
zh_cn: 未能获取团队 {0} 的成员: {1}
zh_tw: 無法取得團隊 {0} 的成員: {1}

# FailedToInstallApplicationForUserFormat
source: Failed to install application for user: {0}. Exception: {1}
ar_sa: فشل تثبيت التطبيق للمستخدم: {0}. استثناء: {1}
de_de: Fehler beim Installieren der Anwendung für den Benutzer: {0}. Ausnahme: {1}
es_es: No se pudo instalar la aplicación para el usuario: {0}. Excepción: {1}
fr_fr: Impossible d’installer l’application pour l’utilisateur : {0}. Exception : {1}
he_il: התקנת היישום עבור המשתמש נכשלה: {0}. חריגה: {1}
ja_jp: ユーザー: {0} のアプリケーションをインストールできませんでした。例外: {1}
ko_kr: 사용자에 대해 응용 프로그램을 설치하지 못했습니다. {0}. 예외: {1}
pt_br: Falha ao instalar o aplicativo para o usuário: {0}. Exceção: {1}
zh_cn: 未能为用户: {0} 安装应用程序。异常: {1}
zh_tw: 無法為使用者安裝應用程式: {0}。例外狀況: {1}

# FailtoPrepareMessageFormat
source: Failed to prepare the message for sending:{0}
ar_sa: فشل اعداد الرسالة لإرسالها: {0}
de_de: Fehler beim Vorbereiten der Nachricht zum Senden: {0}
es_es: Error al preparar el mensaje para el envío: {0}
fr_fr: Nous n’avons pas pu préparer le message à envoyer : {0}
he_il: הכנת ההודעה לשליחה נכשלה: {0}
ja_jp: 送信するメッセージの準備に失敗しました: {0}
ko_kr: 메시지를 다음을 위해 준비하지 못했습니다.{0}
pt_br: Falha ao preparar a mensagem para envio: {0}
zh_cn: 未能准备要发送的邮件: {0}
zh_tw: 無法準備要傳送的訊息: {0}

# FileCardDescription
source: This file contains the results you exported.
ar_sa: يحتوي هذا الملف علي النتائج التي قمت بتصديرها.
de_de: Diese Datei enthält die Resultate, die Sie exportiert haben.
es_es: Este archivo contiene los resultados exportados.
fr_fr: Ce fichier contient les résultats que vous avez exportés.
he_il: קובץ זה מכיל את התוצאות שייצאת.
ja_jp: このファイルにはエクスポートした結果が含まれています。
ko_kr: 이 파일에는 내보낸 결과가 포함되어 있습니다.
pt_br: Este arquivo contém os resultados exportados.
zh_cn: 此文件包含导出的结果。
zh_tw: 此檔案包含您已匯出的結果。

# FileCardExpireText
source: The link for this download has expired. Export the results again.
ar_sa: انتهت صلاحيه الارتباط الخاص بهذا التنزيل. تصدير النتائج مره أخرى.
de_de: Der Link für diesen Download ist abgelaufen. Die Ergebnisse erneut exportieren.
es_es: El vínculo para esta descarga ha expirado. Vuelva a exportar los resultados.
fr_fr: Le lien pour ce téléchargement a expiré. Exporter de nouveau les résultats.
he_il: תוקפו של הקישור עבור הורדה זו פג. יצא את התוצאות שוב.
ja_jp: このダウンロードのリンクの有効期限が切れています。結果を再度エクスポートします。
ko_kr: 이 다운로드에 대한 링크가 만료되었습니다. 결과를 다시 내보냅니다.
pt_br: O link deste download expirou. Exporte os resultados novamente.
zh_cn: 此下载的链接已过期。再次导出结果。
zh_tw: 此下載的連結已過期。再次匯出結果。

# FileName_ExportData
source: ExportData
ar_sa: بيانات التصدير

# FileName_Message_Delivery
source: Message_Delivery
ar_sa: تسليم_الرسالة

# FileName_Metadata
source: Metadata
ar_sa: بيانات التعريف
de_de: Metadaten
es_es: Metadatos
fr_fr: Métadonnées
he_il: מטה-נתונים
ja_jp: メタデータ
ko_kr: 메타데이터
pt_br: Metadados
zh_cn: 元数据
zh_tw: 中繼資料

# FileReadyText
source: Your file is ready to download. A copy is also available in OneDrive.
ar_sa: الملف جاهز للتنزيل. تتوفر نسخه أيضا في OneDrive.
de_de: Ihre Datei kann jetzt herunter geladen werden. Eine Kopie ist auch auf OneDrive verfügbar.
es_es: El archivo está listo para descargarse. También hay una copia disponible en OneDrive.
fr_fr: Votre fichier est prêt à être téléchargé. Une copie est également disponible dans OneDrive.
he_il: הקובץ שלך מוכן להורדה. יש גם עותק זמין ב-OneDrive.
ja_jp: ファイルをダウンロードする準備ができました。コピーは OneDrive でも利用できます。
ko_kr: 파일이 다운로드준비되었습니다. OneDrive에서도 복사본을 사용할 수 있습니다.
pt_br: Seu arquivo está pronto para ser baixado. Uma cópia também está disponível no OneDrive.
zh_cn: 文件已准备好下载。OneDrive 中也提供了一份副本。
zh_tw: 您的檔案已可供下載。在 OneDrive 中也可以使用複本。

# FileUploadErrorText
source: Something went wrong. Try exporting the results again.
ar_sa: حدث خطا ما. حاول تصدير النتائج مره أخرى.
de_de: Etwas ist schief gegangen. Versuchen Sie noch Mal, die Ergebnisse zu exportieren.
es_es: Ha habido un problema. Intente volver a exportar los resultados.
fr_fr: Un problème est survenu. Réessayez d’exporter les résultats.
he_il: משהו השתבש. נסה שוב לייצא את התוצאות.
ja_jp: 問題が発生しました。結果を再度エクスポートしてみてください。
ko_kr: 오류가 발생했습니다. 결과를 다시 내보내 보세요.
pt_br: Algo deu errado. Tente exportar os resultados novamente.
zh_cn: 出现错误。请再次尝试导出结果。
zh_tw: 發生錯誤。請試著再次匯出結果。

# NumberOfGroupsExceededLimitWarningFormat
source: The notification has {0} groups as its recipients. It shouldn't exceed {1} groups.
ar_sa: يحتوي الإعلام علي {0} مجموعات كمستلمين. لا يجب أن يتجاوز {1} المجموعات.
de_de: Die Benachrichtigung hat {0} Gruppen als Ihre Empfänger. Sie sollte {1} Gruppen nicht über schreiten.
es_es: La notificación tiene grupos de {0} como destinatarios. No debe superar los grupos de {1}.
fr_fr: La notification a {0} des groupes en tant que destinataires. Il ne doit pas dépasser {1} groupes.
he_il: ההודעה כוללת קבוצות {0} כנמענים שלה. הפעולה לא אמורה לחרוג מ-{1} קבוצות.
ja_jp: 通知は {0} 件のグループを受信者として持っています。グループの数が {1} 件を超えることはできません。
ko_kr: 알림에 그룹이 {0} 그룹을 받는 사람으로 구성되어 있습니다. {1} 그룹을 넘어와서는 안 됩니다.
pt_br: A notificação tem {0} grupos como destinatários. Ele não deve exceder {1} grupos.
zh_cn: 通知已 {0} 组作为其收件人。不应超过 {1} 组。
zh_tw: 通知已 {0} 群組為其收件者。不應該超過 {1} 群組。

# NumberOfRostersExceededLimitWarningFormat
source: The notification has {0} rosters as its recipients. It shouldn't exceed {1} rosters.
ar_sa: يحتوي الاعلام علي {0} التقويم كمستلمين. لا يجب ان يتجاوز {1} التقويم.
de_de: Die Benachrichtigung hat {0} rosters als Empfänger. Er sollte {1} rosters nicht über schreiten.
es_es: La notificación ha {0} las listas como los destinatarios. No debe superar las listas de {1}.
fr_fr: La notification a {0} les listes en tant que destinataires. Il ne doit pas dépasser {1} les listes.
he_il: ההודעה כוללת {0} אנשים מהנמענים שלה. הפעולה לא אמורה לחרוג מ-{1} אנשים.
ja_jp: 通知は {0} 件の名簿を受信者として持っています。名簿の数が {1} 件を超えることはできません。
ko_kr: 알림에 받는 사람으로 {0} 있습니다. {1} 명단을 초과하면 안 됩니다.
pt_br: A notificação tem {0} listagens como destinatários. Ela não deve exceder {1}.
zh_cn: 通知已 {0} 名单作为收件人。不应超过这些 {1} 名单。
zh_tw: 此通知有 {0} 個名冊做為其收件者。它不應超過 {1} 個名冊。

# NumberOfTeamsExceededLimitWarningFormat
source: The notification has {0} teams as its recipients. It shouldn't exceed {1} teams.
ar_sa: يحتوي الإعلام علي {0} فرق كمستلمين. لا يجب أن يتجاوز {1} الفرق.
de_de: Die Benachrichtigung hat {0} Teams als Ihre Empfänger. Sie sollte {1} Teams nicht über schreiten.
es_es: La notificación tiene {0} equipos como destinatarios. No deben superar los {1} equipos.
fr_fr: La notification a {0} teams en tant que destinataires. Il ne doit pas dépasser {1} Teams.
he_il: ההודעה כוללת {0} צוותים כנמענים שלה. הפעולה לא אמורה לחרוג מ-{1} צוותים.
ja_jp: 通知は {0} 件のチームを受信者として持っています。チームの数が {1} 件を超えることはできません。
ko_kr: 알림에 받는 사람으로 {0}개 팀이 있습니다. {1}개 팀을 초과하면 안 됩니다.
pt_br: A notificação tem {0} Teams como seus destinatários. Isso não deve exceder {1} equipes.
zh_cn: 通知已 {0} 团队作为其收件人。不应超过 {1} 团队。
zh_tw: 此通知有 {0} 個團隊做為其收件者。它不應超過 {1} 個團隊。

source: OK
ar_sa: موافق
es_es: Aceptar
he_il: אישור
ko_kr: 확인
zh_cn: 确定
zh_tw: 確定

# PermissionDeclinedText
source: Permission declined. We will not proceed with the export.
ar_sa: تم رفض الاذن. لن يتم متابعه التصدير.
de_de: Berechtigung abgelehnt. Der Export wird nicht fort gesetzt.
es_es: Se rechazó el permiso. No se continuará con la exportación.
fr_fr: Autorisation refusée. Nous n’allons pas continuer l’exportation.
he_il: ההרשאה נדחתה. לא תמשיך בייצוא.
ja_jp: アクセス許可が拒否されました。エクスポートは実行されません。
ko_kr: 사용 권한이 거절되었습니다. 내보내기를 진행하지 않습니다.
pt_br: Permissão recusada. Não continuaremos com a exportação.
zh_cn: 已拒绝权限。我们不会继续导出。
zh_tw: 權限遭到拒絕。我們不會繼續匯出。

source: Recipient Not Found
ar_sa: لم يتم العثور علي المستلم
de_de: Empfänger wurde nicht gefunden
es_es: No se encontró el destinatario
fr_fr: Destinataire introuvable
he_il: הנמען לא נמצא
ja_jp: 受信者が見つかりません
ko_kr: 받는 사람을 찾을 수 없음
pt_br: Destinatário Não Encontrado
zh_cn: 找不到收件人
zh_tw: 找不到收件者

source: Succeeded
ar_sa: تمّ بنجاح
de_de: Erfolgreich
es_es: Realizado correctamente
fr_fr: Réussite
he_il: בוצע בהצלחה
ja_jp: 成功しました
ko_kr: 성공
pt_br: Bem-sucedido
zh_cn: 成功
zh_tw: 已成功

source: Throttled
ar_sa: مقيّد
de_de: Gedrosselt
es_es: Limitado
fr_fr: Limité
he_il: מווסת
ja_jp: 調整済み
ko_kr: 제한됨
pt_br: Limitado
zh_cn: 限制
zh_tw: 已節流

# ColumnName_UserType
source: User Type
ar_sa: نوع المستخدم
de_de: Benutzertyp
es_es: Tipo de usuario
fr_fr: Type d'utilisateur
he_il: סוג משתמש
ja_jp: ユーザーの種類
ko_kr: 사용자 유형
pt_br: Tipo de Usuário
zh_cn: 用户类型
zh_tw: 使用者類型

source: Guest
ar_sa: الضيف
de_de: Gast
es_es: Invitado
fr_fr: Invité
he_il: אורח
ja_jp: ゲスト
ko_kr: 게스트
pt_br: Convidado
zh_cn: 来宾
zh_tw: 來賓

source: Member
ar_sa: العضو
de_de: Mitglied
es_es: Miembro
fr_fr: Membre
he_il: חבר
ja_jp: メンバー
ko_kr: 구성원
pt_br: Membro
zh_cn: 成员
zh_tw: 成員

source: Guest User not supported
ar_sa: المستخدم الضيف غير مدعم
de_de: Gastbenutzer nicht unterstützt
es_es: No se admite el usuario invitado
fr_fr: Utilisateur invité non pris en charge
he_il: משתמש אורח אינו נתמך
ja_jp: ゲスト ユーザーはサポートされていません
ko_kr: 게스트 사용자가 지원되지 않음
pt_br: Não há suporte para o Usuário Convidado
zh_cn: 不支持来宾用户
zh_tw: 不支援來賓使用者
